<template>
  <div>
    <div class="bar">【免费声明】</div>
    <div class="module-content">
      =免费声明=<br>
      1.本站提供的基本服务都是免费的.<br>
      温馨提醒:您的手机开通并使用wap上网功能,运营商(如中国移动)需要您交纳使用费(如GPRS流量费)的,对在使用本社区服务的过程中产生的流量问题,与本社区没有任何关系.目前各地运营商都有不同的上网套餐或是优惠政策.详细情况请向中国移动10086或中国联通10010咨询.<br>
      2.特别提醒:联盟,广告中心中含有“[链]”,“#”字的网址或连接,本社区只提供链接服务,其内容并不属于本站,请各位网友小心分辨是否有存在收费内容,以免造不必要的损失.建议您不要随便进入个别用户在论坛中发布的所谓免费网站,导致自己出现不必要的损失.其收费与本站无关,本站将不承担任何责任.<br>
      3.本站提供强大的社区交流功能,但无法控制交流信息的有效性和真实性,请用户不要公布任何涉及隐私性的信息(如:手机号码等),因用户私下纠纷造成隐私公布的一切责任将由信息公布人和散布人承担,本站对此不承担任何责任,并有权直接删除该类信息或保留相关数据像有关部门举报.<br>
      4.如果您还有任何问题或者疑问,或需要人工协助,请和客服联系,谢谢.<br>
      ----------<br>
      <a href="javascript:;" @click="$router.push('/kefu')">客服中心</a>&gt;声明<br>
      <br>
    </div>
  </div>
</template>

<script>
export default {
  name: 'Disclaimer'
}
</script>
